{
  "basics": {
    "name": "Sergio Lozano Alvarez",
    "label": "Product Marketing Manager",
    "image": "",
    "email": "",
    "phone": "",
    "url": "",
    "summary": "Product Marketing Manager with 10+ years of experience in marketing and CX, skilled in product launches and go-to-market strategies",
    "location": {
      "address": "",
      "postalCode": "2400",
      "city": "Copenhagen",
      "countryCode": "DK",
      "region": "Hovedstaden"
    },
    "profiles": [
      {
        "network": "LinkedIn",
        "username": "Sergio Lozano Alvarez",
        "url": "https://www.linkedin.com/in/sergio-lozano-alvarez"
      }
    ]
  },
  "work": [
    {
      "name": "Logpoint",
      "position": "Product Marketing Manager",
      "url": "https://example.com",
      "startDate": "2023 Jan",
      "endDate": "2025 Apr",
      "summary": "I led the go-to-market strategy for multiple cybersecurity products, developed product positioning, product messaging, value proposition, and sales enablement materials, and managed over 10 product launches and the launch of one pricing and packaging to drive sales and generate leads.",
      "highlights": ["Product Marketing, Sales Enablement, Go-To-Market Strategy, Positioning, Pipeline Acceleration, Account-Based Marketing"]
    },
    {
      "name": "SumUp",
      "position": "CX Manager",
      "url": "https://example.com",
      "startDate": "2021 Sep",
      "endDate": "2022 Nov",
      "summary": "I led the CX squad and established a customer-centric culture at SumUp Invoices to drive product and marketing improvements and reduce churn by leveraging customer insights, defining and implementing CX strategies, such as first-ever customer journey maps in SumUp, customer feedback loop programs, NPS, CSAT, and CES.",
      "highlights": ["Customer Experience, Agile Project Management, Design Thinking, Business Analysis"]
    },
    {
      "name": "SumUp",
      "position": "Product Marketing Manager - Team Lead UK, ES, IT, DK",
      "url": "https://example.com",
      "startDate": "2018 Sep",
      "endDate": "2021 Aug",
      "summary": "I led the marketing strategy for SumUp Invoices and Accounting in four regions by driving growth through product marketing, demand generation, and customer success. I contributed to the launch of SumUp Invoices in different markets and managed a team of 8 marketing professionals I have seen grow throughout the years.",
      "highlights": ["Content Marketing, Go-To-Market Strategies, Growth Marketing, SEO &  PPC, Email Marketing"]
    },
    {
      "name": "SumUp",
      "position": "Digital Content Specialist",
      "url": "https://example.com",
      "startDate": "2016 Sep",
      "endDate": "2018 Aug",
      "summary": "Through engaging written and visual content, I facilitated organic growth and enabled the go-to-market strategies for the launch of new features and products and, ultimately, the announcement of SumUp’s acquisition of Debitoor.",
      "highlights": ["Content Marketing, Growth Marketing, SEO &  PPC, Email Marketing, Brand Design"]
    },
    {
      "name": "Visma E-Conomic",
      "position": "Marketing Assistant",
      "url": "https://example.com",
      "startDate": "2014 Sep",
      "endDate": "2016 Aug",
      "summary": "I contributed to various marketing activities, including content creation, social media management, online marketing, product marketing, graphic design, video editing, and customer support and sales.",
      "highlights": ["Content Marketing, Growth Marketing, SEO, Email Marketing"]
    }
  ],
  "volunteer": [
    {
      "organization": "Fundación Salvador Soler",
      "position": "Brand Design and Digital Content",
      "url": "https://unmundosalvadorsoler.org/",
      "startDate": "2018 Dec",
      "endDate": "2021 Aug",
      "summary": "For over two years, I contributed to the brand design of the NGO Fundación Salvador Soler. I audited their website and brand content and created and brand guideliness and recommendations. I also designed logos for the cooperation forums, produced and designed their annual reports, and created designs for banners, posters, and merchandising"
    }
  ],
  "education": [
    {
      "institution": "Copenhagen Business School",
      "location": "Copenhagen, Denmark",
      "url": "",
      "area": "",
      "studyType": "MA in International Business Communication (Multicultural Communication in Organisations)",
      "startDate": "2014 Sep",
      "endDate": "2016 Jun"
    },
    {
      "institution": "Complutense University of Madrid",
      "location": "Madrid, Spain",
      "url": "",
      "area": "",
      "studyType": "BA in Journalism",
      "startDate": "2008 Sep",
      "endDate": "2013 Jun"
    }
  ],
  "skills": [
    {
      "name": "Product Marketing & GTM strategy",
      "level": "",
      "icon": "fa-solid fa-hashtag",
      "keywords": [
        "Hands-on experience developing product positioning and value propositions that leverage product insights, competitive analysis, and analyst relations. By translating complex technical features into clear, benefit-first messaging tailored to diverse user and buyer personas, I've driven go-to-market strategies for fintech and cybersecurity products supported by compelling content and cross-functional enablement, including internal communications and knowledge-sharing sessions."
      ]
    },
    {
      "name": "Project Management",
      "level": "",
      "icon": "fa-solid fa-hashtag",
      "keywords": [
        "Hands-on experience in agile project management, working in sprints with iterative development to support product launches, pipeline acceleration, and go-to-market campaigns. Demonstrated ability to manage diverse stakeholder needs through strong relationship-building skills and effective collaboration with global, cross-functional teams including product management, sales, customer success, and marketing. Proficient in using tools such as Microsoft Planner, Jira, and Asana."
      ]
    },
    {
      "name": "B2B Marketing",
      "level": "",
      "icon": "fa-solid fa-hashtag",
      "keywords": [
        "10+ years of experience in B2B marketing in tech industries, such as fintech and cybersecurity. Direct experience in different B2B marketing disciplines, including product-led growth marketing, lead generation, account-based marketing, and omnichannel marketing; using a wide array of marketing automation tools such as Salesforce, Mailchimp, and Intercom."
      ]
    },
    {
      "name": "Market & Customer Insights",
      "level": "",
      "icon": "fa-solid fa-hashtag",
      "keywords": [
        "Proven ability to analyze customer and market insights through qualitative and quantitative research to identify needs and trends, using these insights to refine positioning, develop value propositions, and craft messaging targeting customers at the right stage of the sales funnel to drive conversion and commercial success."
      ]
    },
    {
      "name": "Strategic Thinking",
      "level": "",
      "icon": "fa-solid fa-hashtag",
      "keywords": [
        "Proven track record in developing and executing data-driven marketing strategies. Skilled at using both quantitative and qualitative data to map processes and recommend actionable plans, while remaining flexible and responsive to new insights. Proficient with tools such as Mixpanel, Hotjar, and Salesforce."
      ]
    },
    {
      "name": "Leadership",
      "level": "",
      "icon": "fa-solid fa-hashtag",
      "keywords": [
        "Demonstrated success as a direct manager of eight marketing professionals across multiple locations, providing guidance, fostering growth, and supporting their development. Applied motivational leadership in product marketing and customer experience to align cross-functional stakeholders and drive unified goals."
      ]
    }
  ],
  "languages": [
    {
      "language": "English",
      "fluency": "Full professional proficiency",
      "icon": ""
    },
    {
      "language": "Spanish",
      "fluency": "Native or bilingual proficiency",
      "icon": ""
    },
    {
      "language": "Danish",
      "fluency": "Professional working proficiency",
      "icon": ""
    },
    {
      "language": "French",
      "fluency": "Elementary proficiency",
      "icon": ""
    },
    {
      "language": "German",
      "fluency": "Elementary proficiency",
      "icon": ""
    }
  ],
  "interests": [
    {
      "name": "Literature",
      "icon": "fa-solid fa-tag",
      "keywords": []
    },
    {
      "name": "Graphic Design",
      "icon": "fa-solid fa-tag",
      "keywords": []
    },
    {
      "name": "Creative Writing",
      "icon": "fa-solid fa-tag",
      "keywords": []
    },
    {
      "name": "Sociology",
      "icon": "fa-solid fa-tag",
      "keywords": []
    }
  ]
}
